Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingWatchApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# watch_widget.184f5906186f
source: 同期済みメニューから選べます
ar_sa: يمكنك الاختيار من القائمة المتزامنة
ca: Podeu triar al menú sincronitzat
cs: Vyberte z synchronizovaných menu
da: Vælg fra synkroniserede menuer
de_de: Aus den synchronisierten Menüs auswählen
el: Μπορείτε να επιλέξετε από τις συγχρονισμένες επιλογές.
en_au: Choose from synced menu
es_es: Selecciona desde el menú sincronizado
fi: Valitse synkronoiduista vaihtoehdoista
fr_ca: Choisissez parmi les menus synchronisés
gu: સિંક કરેલા મેનુમાંથી પસંદ કરી શકાય છે
he: ניתן לבחור ממספרי המזון המותאמים
hi: सिंक्रोनाइज्ड मेनू से चुनें।
hr: Možete odabrati iz synchroniziranog menija
hu: A szinkronizált menüből választhat.
id: Anda dapat memilih dari menu yang sudah disinkronkan
it: Scegli da menu sincronizzati
ko: 동기화된 메뉴에서 선택 가능
mr: सिंक्रोनाइज्ड मेनूमधून निवड उपलब्ध आहे
ms: Pilih daripada menu yang disinkronkan
nl_nl: Kies uit de gesynchroniseerde menu's
no: Velg fra synkroniserte menyer
pl: Można wybrać z synchronizowanych menu
pt_br: Selecione um menu sincronizado
ro: Puteți alege dintr-un meniu sincronizat
ru: Вы можете выбрать из синхронизированного меню
sk: Možné je vybrať z synchronizovaných menu
sl: Izberite možnost iz sinhroniziranega menija
sv: Välj från synkroniserade menyer
ta: ஒத்திசைக்கப்பட்ட மெனுவிலிருந்து தேர்ந்தெடுக்கலாம்
te: సమకాలీన మెనూ నుండి ఎంచుకోవచ్చు
th: เลือกได้จากเมนูที่ซิงค์
tr: Senkronize menüden seçim yapabilirsiniz
uk: Можна вибрати з синхронізованого меню
vi: Bạn có thể chọn từ danh sách thực đơn đồng bộ
zh_hans: 可以选择同步菜单
zh_hant: 可以选择同步菜单

# watch_widget.19550a012210
source: テンポを合わせる
ar_sa: تطابق الإيقاع
ca: coincideix amb el ritme
cs: Nastavit rychlost
da: Juster tempo
de_de: Tempo anpassen
el: Συντονίστε τον ρυθμό
en_au: Adjust pace
es_es: Ajustar ritmo
fi: Aseta tempo
fr_ca: Ajuster le rythme
gu: ઝડપ સેટ કરો
he: כוונון קצב
hi: गति को समायोजित करें
hr: Ujediniti tempo
hu: Beállítás a tempón
id: Sesuaikan tempo
it: Adatta il ritmo
ko: 템포 맞춤
mr: गती जुळवा
ms: Sesuaikan tempo
nl_nl: Tempo aanpassen
no: Juster tempo
pl: Dostosuj tempo
pt_br: Ajustar ritmo
ro: Ajustează ritmul
ru: Установить темп
sk: Nastaviť rýchlosť
sl: Nastavite ritem
sv: Justera tempo
ta: வேகத்தை சரிசெய்யவும்
te: వేగాన్ని సర్దుబాటు చేయండి
th: ปรับจังหวะ
tr: Tempo'yu senkronize et
uk: Встановити темп
vi: Điều chỉnh nhịp độ
zh_hans: 调整节奏
zh_hant: 調整節奏

# watch_widget.1a782a782a5d
source: セット未設定
ar_sa: تعيين غير محدد
ca: Set no configurat
cs: Série není nastavena
da: Ikke sat op
de_de: Kein Satz definiert
el: Δεν έχει οριστεί σετ
en_au: Set not configured
es_es: Serie no configurada
fi: Sarjaa ei ole määritetty
fr_ca: Série non définie
gu: સેટ સેટ કરેલ નથી
he: לא מוגדר
hi: सेट निर्धारित नहीं
hr: Serija nije definirana
hu: Set nem beállítva
id: Set belum ditentukan
it: Serie non impostata
ko: 세트 미 설정
mr: सेट सेट केलेला नाही
ms: Set belum ditetapkan
nl_nl: Set is niet ingesteld
no: Ikke satt opp
pl: Seria nie ustawiona
pt_br: Série não definida
ro: Seria nu a fost configurată
ru: Подход не настроен
sk: Séria nebola nastavená
sl: Serija še ni nastavljena
sv: Inget set definierat
ta: செட் அமைக்கப்படவில்லை
te: సెట్ సెట్ చేయలేదు
th: ยังไม่ได้ตั้งค่าเซ็ต
tr: Set henüz ayarlanmamış
uk: Підхід не встановлено
vi: Chưa thiết lập hiệp
zh_hans: 未设置
zh_hant: 未設定

# watch_widget.1b2df563ab78
source: ワークアウトを完了しますか？
ar_sa: هل ترغب في إكمال تمرينك؟
ca: T'agradaria completar el teu entrenament?
cs: Chcete dokončit trénink?
da: Vil du fuldføre træningen?
de_de: Möchten Sie das Training beenden?
el: Θέλετε να ολοκληρώσετε την άσκηση;
en_au: Complete workout?
es_es: ¿Completar el entrenamiento?
fi: Haluatko suorittaa harjoituksen?
fr_ca: Voulez-vous terminer l'entraînement ?
gu: શું તમે વર્કઆઉટ પૂર્ણ કરવા માંગો છો?
he: האם אתה רוצה לסיים את האימון?
hi: क्या आप वर्कआउट पूरा करना चाहते हैं?
hr: Želite dovršiti trening?
hu: Elvégezd az edzést?
id: Apakah Anda ingin menyelesaikan latihan?
it: Completare l'allenamento?
ko: 운동을 완료하시겠습니까?
mr: वर्कआउट पूर्ण करायचे आहे?
ms: Adakah anda ingin melengkapkan latihan?
nl_nl: Wil je de training voltooien?
no: Vil du fullføre treningsøkten?
pl: Czy chcesz zakończyć trening?
pt_br: Concluir o treino?
ro: Vrei să finalizezi antrenamentul?
ru: Завершить тренировку?
sk: Chcete ukončiť tréning?
sl: Ali želite končati trening?
sv: Vill du avsluta träningen?
ta: பயிற்சியை முடிக்க விரும்புகிறீர்களா?
te: వ్యాయామాన్ని పూర్తి చేయాలా?
th: ต้องการให้สิ้นสุดการออกกำลังกายหรือไม่?
tr: Egzersizi tamamlamak ister misiniz?
uk: Завершити тренування?
vi: Hoàn thành bài tập?
zh_hans: 是否完成训练？
zh_hant: 是否完成運動？

# watch_widget.1ba7a8ff8414
source: 上げ {{value1}}秒・下げ {{value2}}秒
ar_sa: لأعلى {{value1}} ثانية/لأسفل {{value2}} ثانية
ca: Amunt {{value1}} segons/Baix {{value2}} segons
cs: Zvednout {{value1}} sekund, snížit {{value2}} sekund
da: Op i {{value1}} sekunder, ned i {{value2}} sekunder
de_de: Aufwärts für {{value1}} Sekunden · Abwärts für {{value2}} Sekunden
el: Άνοδος {{value1}} δευτερόλεπτα・Κατάβαση {{value2}} δευτερόλεπτα
en_au: Up for {{value1}} seconds, Down for {{value2}} seconds
es_es: Subir {{value1}} segundos・Bajar {{value2}} segundos
fi: Nosta {{value1}} sekuntia・Laske {{value2}} sekuntia
fr_ca: Monter pendant {{value1}} secondes, descendre pendant {{value2}} secondes
gu: ઉપર {{value1}} સેકન્ડ · નીચે {{value2}} સેકન્ડ
he: התחלה {{value1}} שניות・סיום {{value2}} שניות
hi: ऊपर {{value1}} सेकंड・नीचे {{value2}} सेकंड
hr: Gore {{value1}} sekundi, dolje {{value2}} sekundi
hu: Fel {{value1}} másodperc, le {{value2}} másodperc
id: Angkat {{value1}} detik・Turun {{value2}} detik
it: In alto per {{value1}} secondi, in basso per {{value2}} secondi
ko: 올리기 {{value1}}초・내리기 {{value2}}초
mr: उचलणे {{value1}} सेकंद・खाली {{value2}} सेकंद
ms: Angkat {{value1}} saat・Turun {{value2}} saat
nl_nl: Omhoog voor {{value1}} seconden, omlaag voor {{value2}} seconden
no: Opp {{value1}} sekunder, ned {{value2}} sekunder
pl: W górę {{value1}} sekund・W dół {{value2}} sekund
pt_br: Subir por {{value1}} segundos, Descer por {{value2}} segundos
ro: În sus {{value1}} secunde・În jos {{value2}} secunde
ru: Подъем на {{value1}} секунд, опускание на {{value2}} секунд
sk: Zvýšiť {{value1}} sekundy, znížiť {{value2}} sekundy
sl: Podaj {{value1}} sekund · Povleci {{value2}} sekund
sv: Upprepa {{value1}} sekunder・Nedreppa {{value2}} sekunder
ta: மேலே {{value1}} வினாடி・கீழே {{value2}} வினாடி
te: పైకి తీసుకురావడం {{value1}} సెకను・క్రిందికి తీసుకురావడం {{value2}} సెకను
th: ขึ้น{{value1}}วินาที・ลง{{value2}}วินาที
tr: Yukarı {{value1}} saniye / Aşağı {{value2}} saniye
uk: Підйом {{value1}} секунд・Спуск {{value2}} секунд
vi: Tăng {{value1}} giây, giảm {{value2}} giây
zh_hans: 恢复 {{value1}}秒・暂停 {{value2}}秒
zh_hant: 恢復 {{value1}}秒・暫停 {{value2}}秒

# watch_widget.1bee52246397
source: 下
ar_sa: أسفل
ca: inferior
cs: Snížit
da: Ned
de_de: Abwärts
el: Κατάβαση
en_au: Down
es_es: Bajar
fi: Ala
fr_ca: Descendre
gu: નીચે
he: סיום
hi: नीचे
hr: Dolje
hu: Le
id: Turun
it: In basso
ko: 내리기
mr: खाली
ms: Turun
nl_nl: Omlaag
no: Ned
pl: W dół
pt_br: Descer
ro: În jos
ru: Опускание
sk: Znížiť
sl: Povleci
sv: Nedreppa
ta: கீழே
te: క్రిందికి
th: ลง
tr: Aşağı
uk: Спуск
vi: Giảm
zh_hans: 向下
zh_hant: 向下

# watch_widget.2035fb2564b8
source: iPhone側で保存できませんでした。あとで再送できます
ar_sa: غير قادر على الحفظ على iPhone. ويمكنك إعادة إرساله لاحقًا
ca: No es pot desar a l'iPhone. Podeu tornar-lo a enviar més tard
cs: Nezbylo mi uložit na iPhone. Můžete to poslat znovu později.
da: Kunne ikke gemme på iPhone. Kan sende igen senere.
de_de: Nicht möglich, auf dem iPhone zu speichern. Später kann ich es erneut senden.
el: Δεν ήταν δυνατή η αποθήκευση στο iPhone. Μπορείτε να το στείλετε ξανά αργότερα.
en_au: Could not save on the iPhone. You can resend it later.
es_es: No se pudo guardar en el iPhone. Puede reenviarlo más tarde.
fi: Ei voitu tallentaa iPhoneen. Voit lähettää myöhemmin uudelleen.
fr_ca: Impossible de sauvegarder sur l'iPhone. Vous pourrez le renvoyer ultérieurement.
gu: આયફોન પર સાચવવામાં આવ્યું નથી. પછીથી ફરીથી મોકલી શકાય છે.
he: לא הצלחתי לשמור ב-iPhone. אוכל לשלוח שוב מאוחר יותר.
hi: iPhone पर सेव नहीं कर सका। बाद में फिर से भेज सकते हैं।
hr: Nisam uspio/la spremiti za spremanje na iPhoneu. Možemo to ponovno poslati kasnije.
hu: Nem mentettem meg az iPhone oldalon.
id: Tidak dapat menyimpan di iPhone. Dapat dikirim kembali nanti.
it: Non è stato possibile salvare su iPhone. Potrò inviarlo di nuovo più tardi.
ko: iPhone에서 저장할 수 없었습니다. 나중에 다시 보내실 수 있습니다.
mr: आयफोनवर सेव्ह करता आले नाही. नंतर पुन्हा पाठवता येईल.
ms: Tidak dapat menyimpan di iPhone. Anda boleh mengirim semula kemudian.
nl_nl: Kan niet worden opgeslagen op de iPhone. Ik kan dit later opnieuw verzenden.
no: Kunne ikke lagre på iPhone. Kan sende igjen senere.
pl: Nie udało się zapisać na iPhone. Możesz to wysłać później.
pt_br: Não foi possível salvar no iPhone. Pode reenviar mais tarde.
ro: Nu am putut salva pe iPhone. Vă rog să le retrimiteți ulterior.
ru: Не удалось сохранить на iPhone. Буду отправлять позже.
sk: Nepodarilo sa uložiť na iPhone. Môžete to poslať neskôr.
sl: Ni bilo mogoče shraniti na iPhone. Lahko ga pošljem nazaj pozneje.
sv: Kunde inte spara på iPhone. Kan skickas igen senare.
ta: ஐபோனில் சேமிக்க முடியவில்லை. பிறகு மீண்டும் அனுப்பலாம்.
te: iPhoneలో సేవ్ చేయలేకపోయాను. తరువాత మళ్ళీ పంపవచ్చు.
th: ไม่สามารถบันทึกใน iPhone ได้ กรุณาส่งอีกครั้งในภายหลัง
tr: iPhone'a kaydedemedim. Daha sonra tekrar gönderebilirim.
uk: Не вдалося зберегти на iPhone. Можна буде відправити пізніше.
vi: Không thể lưu trên iPhone. Bạn có thể gửi lại sau.
zh_hans: 在 iPhone 侧无法保存。稍后可以再次发送
zh_hant: 在 iPhone 侧无法保存。稍后可以再次发送

# watch_widget.218a9aa6d716
source: 次の種目
ar_sa: الحدث القادم
ca: proper esdeveniment
cs: Následující cvik
da: Næste øvelse
de_de: Nächste Übung
el: Επόμενη άσκηση
en_au: Next exercise
es_es: Siguiente ejercicio
fi: Seuraava harjoite
fr_ca: Exercice suivant
gu: આગામી કસરત
he: התרגיל הבא
hi: अगला व्यायाम
hr: Sljedeća vježba
hu: Következő feladat
id: Latihan berikutnya
it: Prossimo esercizio
ko: 다음 운동
mr: पुढील व्यायाम
ms: Latihan seterusnya
nl_nl: Volgende oefening
no: Neste øvelse
pl: Następne ćwiczenie
pt_br: Próxima atividade
ro: Următoarea exercițiu
ru: Следующее упражнение
sk: Ďalšia úloha
sl: Naslednja vaja
sv: Nästa övning
ta: அடுத்த பயிற்சி
te: తదుపరి వ్యాయామం
th: รายการถัดไป
tr: Son egzersiz
uk: Наступне вправа
vi: Bài tập tiếp theo
zh_hans: 下一个项目
zh_hant: 下一个项目

# watch_widget.21c62ab53877
source: 動作の安定 {{value1}}%
ar_sa: عملية مستقرة {{value1}}%
ca: Funcionament estable {{value1}}%
cs: Stabilita pohybu: {{value1}}%
da: Stabilitet {{value1}}%
de_de: Stabilität der Bewegung: {{value1}}%
el: Σταθερότητα λειτουργίας: {{value1}}%
en_au: Activity Stability: {{value1}}%
es_es: Estabilidad del movimiento: {{value1}}%
fi: Toiminnan vakaus: {{value1}}%
fr_ca: Stabilité du fonctionnement : {{value1}}%
gu: ગતિની સ્થિરતા {{value1}}%
he: יציבות הפעולה: {{value1}}%
hi: गति की स्थिरता: {{value1}}%
hr: Stabilnost rada: {{value1}}%
hu: A működés stabilitása: {{value1}}%
id: Stabilitas operasi {{value1}}%
it: Stabilità dell'allenamento: {{value1}}%
ko: 운동 안정성: {{value1}}%
mr: अंमलबजावणीची स्थिरता {{value1}}%
ms: Stabiliti Aktiviti {{value1}}%
nl_nl: Stabiliteit van de beweging: {{value1}}%
no: Stabilitet {{value1}}%
pl: Stabilność działania: {{value1}}%
pt_br: Estabilidade do movimento: {{value1}}%
ro: Stabilitate: {{value1}}%
ru: Стабильность работы: {{value1}}%
sk: Stabilita činnosti: {{value1}}%
sl: Stabilnost delovanja: {{value1}}%
sv: Stabilitet {{value1}}%
ta: செயல்பாடு நிலை {{value1}}%
te: వేగం యొక్క స్థిరత్వం {{value1}}%
th: ความเสถียรในการทำงาน: {{value1}}%
tr: Hareketin istikrarı: {{value1}}%
uk: Стабільність роботи: {{value1}}%
vi: Ổn định hoạt động {{value1}}%
zh_hans: 动作稳定性 {{value1}}%
zh_hant: 動作穩定性 {{value1}}%

# watch_widget.2315bef407c9
source: センサー項目を準備できないため手入力で記録中
ar_sa: يتم إجراء التسجيل يدويًا لأنه لا يمكن تحضير عناصر المستشعر.
ca: La gravació s'està realitzant manualment perquè els elements del sensor no es poden preparar.
cs: Nemohu připravit položky senzoru, proto zaznamenávám ručně.
da: Kan ikke forberede sensor, derfor optages manuelt
de_de: Da der Sensor nicht verwendet werden kann, wird manuell aufgezeichnet.
el: Δεν μπορώ να προετοιμάσω το στοιχείο του αισθητήρα, επομένως καταγράφω χειροκίνητα.
en_au: Unable to prepare sensor data, so recording manually.
es_es: No se puede preparar el elemento del sensor, por lo que se está registrando manualmente.
fi: Sensorin tiedot eivät ole valmiita, joten tiedot on merkitty manuaalisesti.
fr_ca: Impossible de préparer les données des capteurs, donc saisie manuelle.
gu: સંવેદકના ડેટાને તૈયાર કરી શકાય તેમ હોવાથી, મેન્યુઅલી રેકોર્ડ કરવામાં આવી રહ્યો છે.
he: אי אפשר להכין את פרטי המדדים, הקלט ידנית
hi: सेंसर डेटा तैयार नहीं होने के कारण, मैन्युअल रूप से रिकॉर्ड कर रहे हैं।
hr: Nemogu se pripremiti za mjerenje senzora, stoga se zapisuje ručno.
hu: Nem sikerült előre beállítani az érzékelőket, ezért kézzel kell rögzíteni.
id: Karena tidak dapat menyiapkan item sensor, sedang dicatat secara manual.
it: Non è possibile preparare i dati del sensore, quindi inserisci manualmente i valori.
ko: 센서 항목을 준비할 수 없으므로 수동으로 기록 중입니다.
mr: सेन्सर डेटा तयार होऊ शकत नसल्यामुळे, मॅन्युअली रेकॉर्ड करत आहोत.
ms: Tidak dapat menyediakan maklumat sensor, jadi rekod menggunakan input manual.
nl_nl: Kan de sensorwaarden niet uitlezen, dus handmatig invoeren.
no: Kan ikke forberede sensordata, derfor registreres manuelt
pl: Nie można przygotować danych z czujnika, więc wprowadzam dane ręcznie.
pt_br: Não é possível preparar o item do sensor, portanto, está sendo registrado manualmente.
ro: Nu pot pregăti elementul senzorului, deci înregistrez manual.
ru: Невозможно подготовить параметры датчика, поэтому данные вводятся вручную.
sk: Nemôžem pripraviť položky senzora, preto údaje zadávam manuálne.
sl: Ker se ne da pripraviti meritev, vnesate podatke ročno
sv: Kan inte förbereda sensor, därför registreras manuellt.
ta: சென்சார் தரவை தயார் செய்ய முடியவில்லை, எனவே கைமுறையாக பதிவு செய்கிறோம்.
te: సెన్సార్ అంశాలను సిద్ధం చేయడం సాధ్యం కానందున, మాన్యువల్‌గా రికార్డ్ చేస్తున్నాము
th: ไม่สามารถเตรียมรายการเซ็นเซอร์ได้ จึงบันทึกด้วยตนเอง
tr: Sensör verisi hazırlanamıyor, manuel olarak kaydediliyor.
uk: Не вдається підготувати параметри детектора, запис здійснюється вручну.
vi: Không thể chuẩn bị các thông số cảm biến, đang nhập thủ công
zh_hans: 由于无法准备传感器，请手动记录
zh_hant: 無法準備感測器項目，請手動記錄

# watch_widget.240979de36e1
source: 最大{{value1}}
ar_sa: ماكس {{value1}}
ca: Max {{value1}}
cs: Max. {{value1}}
da: Maksimum {{value1}}
de_de: Maximal {{value1}}
el: Μέγιστο {{value1}}
en_au: Maximum {{value1}}
es_es: Máximo {{value1}}
fi: Maksimi {{value1}}
fr_ca: Maximum {{value1}}
gu: મહત્તમ {{value1}}
he: מקסימום {{value1}}
hi: अधिकतम {{value1}}
hr: Najviše {{value1}}
hu: Maximum {{value1}}
id: Maksimum {{value1}}
it: Massimo {{value1}}
ko: 최대 {{value1}}
mr: कमाल {{value1}}
ms: Maksimum {{value1}}
nl_nl: Maximaal {{value1}}
no: Maksimum {{value1}}
pl: Maksymalnie {{value1}}
pt_br: Máximo {{value1}}
ro: Max {{value1}}
ru: Максимум {{value1}}
sk: Max {{value1}}
sl: Največ {{value1}}
sv: Max {{value1}}
ta: அதிகபட்சம் {{value1}}
te: గరిష్ట {{value1}}
th: สูงสุด {{value1}}
tr: Maksimum {{value1}}
uk: Максимум {{value1}}
vi: Tối đa {{value1}}

# watch_widget.2411abd90241
source: {{value1}}種目・{{value2}}セット・計{{value3}}回
ar_sa: حدث {{value1}}/مجموعة {{value2}}/إجمالي مرات {{value3}}
ca: {{value1}} esdeveniment/{{value2}} establert/total de vegades {{value3}}
cs: {{value1}}cvičení・{{value2}} sérií・celkem {{value3}}krát
da: {{value1}} øvelser・{{value2}} sæt・I alt {{value3}} gange
de_de: {{value1}} Übungen・{{value2}} Sätze・Gesamt: {{value3}} Mal
el: {{value1}} ασκήσεις・{{value2}} σετ・Σύνολο {{value3}} φορές
en_au: {{value1}} exercises・{{value2}} sets・Total {{value3}} times
es_es: {{value1}} ejercicios・{{value2}} series・Total {{value3}} veces
fi: {{value1}} harjoitus・{{value2}} sarjaa・yhteensä {{value3}} kertaa
fr_ca: {{value1}} exercices・{{value2}} séries・total {{value3}} fois
gu: {{value1}} પ્રકાર·{{value2}} સેટ· કુલ {{value3}} વાર
he: {{value1}} תרגילים・{{value2}} סטים・סך הכל {{value3}} פעמים
hi: {{value1}} व्यायाम प्रकार・{{value2}} सेट・कुल {{value3}} बार
hr: {{value1}} aktivnosti・{{value2}} serija・ukupno {{value3}} puta
hu: {{value1}} edzés típus・{{value2}} ismétlés・összesen {{value3}} alkalom
id: {{value1}} jenis・{{value2}} set・Total {{value3}} kali
it: {{value1}} esercizi・{{value2}} serie・totale {{value3}} volte
ko: {{value1}}개・{{value2}}세트・총 {{value3}}회
mr: {{value1}} व्यायाम प्रकार・{{value2}} सेट・एकूण {{value3}} वेळा
ms: {{value1}} jenis・{{value2}} set・Jumlah: {{value3}} kali
nl_nl: {{value1}} oefening·{{value2}} sets·Totaal {{value3}} keer
no: {{value1}} øvelser・{{value2}} sett・Totalt {{value3}} ganger
pl: {{value1}} ćwiczeń • {{value2}} serii • łącznie {{value3}} razy
pt_br: {{value1}} exercícios・{{value2}} séries・Total: {{value3}} vezes
ro: {{value1}} exerciții・{{value2}} serii・în total {{value3}} repetări
ru: {{value1}} упражнений • {{value2}} подходов • всего {{value3}} раз
sk: {{value1}}druhy・{{value2}} séria・celkom {{value3}}x
sl: {{value1}} vaj・{{value2}} serij・Skupaj {{value3}}x
sv: {{value1}} övningar・{{value2}} set・Totalt {{value3}} gånger
ta: {{value1}} பயிற்சிகள்・{{value2}} செட்கள்· மொத்தம் {{value3}} முறை
te: {{value1}} రకాలు・{{value2}} సెట్లు・మొత్తం {{value3}} సార్లు
th: {{value1}} รายการ・{{value2}} เซ็ต・รวม {{value3}} ครั้ง
tr: {{value1}} egzersiz türü・{{value2}} set・Toplam {{value3}} tekrar
uk: {{value1}} вправа・{{value2}} підходів・Загалом {{value3}} разів
vi: {{value1}} bài tập・{{value2}} hiệp・Tổng cộng {{value3}} lần
zh_hans: {{value1}}项目・{{value2}}组・总计{{value3}}次
zh_hant: {{value1}} 種、{{value2}} 組、總計 {{value3}} 次

# watch_widget.24aa552350de
source: 心拍は回復傾向です。感覚が整えば次のセットへ
ar_sa: معدل ضربات القلب يتعافى. بمجرد أن تشعر بالراحة، انتقل إلى المجموعة التالية.
ca: La freqüència cardíaca s'està recuperant. Quan us sentiu còmode, passeu al següent conjunt.
cs: Srdeční tep se vrací. Pokud máte pocit, že jste připraveni, pokračujte do dalšího setu
da: Dit hjertefrekvens er ved at komme tilbage. Når du har fået en god følelse, kan du gå videre til næste sæt
de_de: Ihr Herzfrequenz ist auf dem Weg zur Erholung. Wenn Sie sich wohl fühlen, können Sie mit dem nächsten Satz beginnen.
el: Η συχνότητα καρδιακών παλμών είναι σταθερή. Όταν νιώσετε άνετα, προχωρήστε στην επόμενη επανάληψη
en_au: Heart rate is returning to normal. If you feel comfortable, proceed to the next set
es_es: Su frecuencia cardíaca está mejorando. Si se siente cómodo, puede pasar al siguiente conjunto
fi: Syke on laskussa. Kun tunnet olosi hyvin, voit siirtyä seuraavaan sarjaan
fr_ca: Votre rythme cardiaque est en train de se stabiliser. Ajustez votre ressenti et passez au prochain ensemble.
gu: હૃદયના ધબકારા સામાન્ય થઈ રહ્યા છે. જ્યારે તમને સારું લાગે, ત્યારે તમે આગામી સેટમાં જઈ શકો છો
he: קצב הלב נמצא במגמת שיפור. לאחר שהתאמנת, ניתן להתחיל את הסט הבא
hi: हृदय गति सामान्य दिशा में है। जब आप सहज महसूस करें, तो अगले सेट पर जाएं
hr: Srčani ritam se vraća u normalu. Kada osjetite da ste spremni, nastavite
hu: Az EKG normál értéket mutat. Ha jól érzed, folytasd a következő sorozattal
id: Detak jantung menunjukkan tren pemulihan. Jika Anda merasa nyaman, lanjutkan ke set berikutnya
it: Il battito cardiaco è in fase di recupero. Quando ti senti pronto, puoi passare alla serie successiva
ko: 심박수는 회복 추세입니다. 감각이 안정되면 다음 세트로 진행
mr: हृदयाचा दर सुधारत आहे. जेव्हा तुम्हाला योग्य वाटेल, तेव्हा पुढील सेटमध्ये जा
ms: Denyutan jantung anda sedang meningkat. Jika anda merasakan selesa, teruskan ke set seterusnya
nl_nl: Je hartslag is aan het herstellen. Als je je goed voelt, ga dan verder met de volgende set
no: Puls er på vei tilbake. Når du føler deg klar, kan du gå videre til neste sett
pl: Tętno wraca do normy. Jeśli czujesz się dobrze, przejdź do następnego zestawu
pt_br: Seu coração está voltando ao normal. Se você se sentir confortável, pode prosseguir para o próximo conjunto
ro: Frecvența cardiacă este în scădere. Dacă simți că ești pregătit, poți începe următoarea sesiune
ru: Ваш пульс возвращается к норме. Когда вы почувствуете себя хорошо, переходите к следующему циклу
sk: Srdcová frekvencia sa vracajúca. Ak cítite, že je to správne, pokračujte do nasledujúcej série
sl: Srčni utrip se vrača. Ko se počutite dobro, lahko začnete z naslednjo serijo
sv: Puls är på väg tillbaka. När du känner dig redo kan du gå vidare till nästa serie
ta: இதயத் துடிப்பு, மீண்டு வருகிறது. உங்கள் உணர்வுக்கு ஏற்ப அடுத்த சுற்றுக்கு செல்லலாம்
te: గుండె కొట్టుకునే వేగం సాధారణ స్థితికి వస్తోంది. మీరు సౌకర్యంగా ఉంటే, తదుపరి సెట్‌కు వెళ్లవచ్చు
th: อัตราการเต้นหัวใจอยู่ในภาวะพักฟื้น สามารถเริ่มเซ็ตถัดไปได้เมื่อรู้สึกพร้อม
tr: Kalp atışları iyileşme eğiliminde. Duyularınız düzenlendiğinde bir sonraki sete geçebilirsiniz
uk: Ваш пульс відновлюється. Якщо ви відчуваєте комфорт, переходьте до наступного набору
vi: Nhịp tim đang có xu hướng hồi phục. Khi cảm thấy thoải mái, bạn có thể chuyển sang tập tiếp theo
zh_hans: 心率恢复趋势。当感觉良好时，可以进入下一组
zh_hant: 心率恢复趋势。当感觉良好时，进入下一组

# watch_widget.2501cba5bc6d
source: 非対応: {{value1}}。手入力は利用できます
ar_sa: غير متوافق: {{value1}}. الإدخال اليدوي متاح
ca: No compatible: {{value1}}. L'entrada manual està disponible
cs: Neobsahuje: {{value1}}. Ruční zadávání je možné.
da: Ikke understøttet: {{value1}}. Manuel indtastning er mulig.
de_de: Nicht unterstützt: {{value1}}. Manuelle Eingabe ist möglich.
el: Μη υποστηριζόμενο: {{value1}}. Μπορείτε να εισάγετε χειροκίνητα.
en_au: Not supported: {{value1}}. Manual entry is available.
es_es: No compatible: {{value1}}. Se puede ingresar manualmente.
fi: Ei tuettu: {{value1}}. Voit syöttää tiedot manuaalisesti.
fr_ca: Non pris en charge : {{value1}}. La saisie manuelle est possible.
gu: આપત્તિ: {{value1}}. તમે મેન્યુઅલી દાખલ કરી શકો છો
he: לא נתמך: {{value1}}. ניתן להזין ידנית
hi: समर्थित नहीं: {{value1}}। आप मैन्युअल रूप से भी दर्ज कर सकते हैं।
hr: Ne podržano: {{value1}}. Možete unijeti ručno.
hu: Nem támogatott: {{value1}}. A manuális beírás használható
id: Tidak didukung: {{value1}}. Input manual tersedia
it: Non supportato: {{value1}}. È possibile inserire manualmente i dati.
ko: 지원되지 않음: {{value1}}. 수동 입력은 가능합니다.
mr: असमर्थ: {{value1}}. तुम्ही स्वतःहून नोंदी करू शकता
ms: Tidak disokong: {{value1}}. Anda boleh memasukkan secara manual
nl_nl: Niet ondersteund: {{value1}}. Handmatige invoer is mogelijk.
no: Ikke støttet: {{value1}}. Du kan manuelt legge inn dette.
pl: Nieobsługiwane: {{value1}}. Możliwe jest wprowadzenie ręczne.
pt_br: Não suportado: {{value1}}. A entrada manual está disponível.
ro: Nu este suportat: {{value1}}. Poate fi introdus manual.
ru: Не поддерживается: {{value1}}. Возможно ручной ввод
sk: Neznáme: {{value1}}. Ručné zadávanie je k dispozícii.
sl: Nezdružljivo: {{value1}}. Uporabite možnost ročnega vnosa.
sv: Ej stödt: {{value1}}. Manuellt kan du ange värdet.
ta: பயன்படுத்தப்படாத: {{value1}}. கைமுறையாக உள்ளீடு செய்யலாம்
te: సపోర్ట్ లేదు: {{value1}}. మీరు మాన్యువల్‌గా నమోదు చేసుకోవచ్చు.
th: ไม่รองรับ: {{value1}} สามารถป้อนด้วยตนเองได้
tr: Desteklenmiyor: {{value1}}. Manuel olarak girme seçeneği mevcut
uk: Не підтримується: {{value1}}. Можна ввести вручну
vi: Không hỗ trợ: {{value1}}. Bạn có thể nhập thủ công.
zh_hans: 不支持：{{value1}}。可以使用手动输入
zh_hant: 不支持：{{value1}}。可以使用手动输入
